<section>
    <h2>Подготовка к прохождению олимпиады</h2>
    <div>
        <p>Вам будет предложено пройти 3 задания, каждое из которых будет занимать 25 минут</p>
        <p>Общее время прохождения олимниады будет занимать 75 минут</p>
        <p>По истечению времени вы не сможете продолжать выполнение задания</p>
        <p>Вы можете закончить олимпиаду досрочно</p>
        <p>Желаем вам удачи в прохождении</p>
        <a href="/task">Старт</a>
        <a href="/">Назад</a>
    </div>
</section>
